<x-app-layout>
    <div class="top-img-container m-auto">
        <img src="storage/img/wb_amazon.jpg" alt="アマゾンギフト画像" class="">
    </div>

    <div class="my-5">
        アンケートにご協力いただきまして、誠にありがとうございました。<br>
        いただきました貴重なご意見は、今後のお客様へのサービス向上や業務改善に役立てて参ります。<br><br>

        また、今回ご回答いただきました方全員に謝礼としてAmazonギフト券1,000円分を進呈しております。<br>
        回答確認後、順次メールにてご連絡差し上げます。<br>
        今しばらくお待ちいただけますと幸いです。<br><br>

        なお、自動返信メールを送信いたしましたので、メールが正常に届かない場合はお手数ですが、下記メールアドレスまでご連絡くださいますようお願い申し上げます。<br><br>

        ＝＝＝＝＝＝＝＝＝＝＝＝＝<br>
        カスタマーサポート | Lcmアトリエ<br>
        web_review@lcm-atelier.com <br>
        ＝＝＝＝＝＝＝＝＝＝＝＝＝<br><br>

        添付いただいたお写真2枚とアンケート回答は弊社ホームページの「お客様の声」ページで掲載させていただきますので、予めご了承ください。<br><br>

        よろしくお願い申し上げます。<br>

    </div>

</x-app-layout>